{
  "Disfrutar": "Por resistirlala me atrapó. Carmen tan bajita, Carlos siempre despistado. Los dos hacían un par. Buscábamos aventuras entre risas y locuras no había ni una duda no sabíamos cuidar y ella dijo ven con nosotros carlos disfrutemos ya",
  "Fiesta en soporte TIC": "En SoporteTIC y risa siempre código y café Carlos y Carmen siempre al 100 Divirtiéndonos sin un por qué Oh, la vida es una fiesta las líneas y las pruebas Vertiendo diversión",
  "Arriba Carmen": "No queremos canciones que paren su risa no. Y arriba Carmen, Carmen Carmen. Llevando su sonrisa, que nadie le diga Lo loca y hermosa, y arriba Carmen AMÉN",
  "Nasa Arriba": "Sí, como es que es valiente celebrar el primer Spacewalk con una equipo femenina, creo que muchos de nosotros estamos esperando a que sea normal. Y creo que si significa algo, es honorar a las mujeres que vinieron antes de nosotros, que eran escultivas y cualificadas y no tuvieron las mismas oportunidades que tenemos hoy.",
  "Nuevos Comienzos": "Como un código que encuentra su camino En la vida construimos Nuestros destinos así También vamos superando desafíos con cada paso vamos buscando alivios y su aporte bueno días nuevos comienzos y sigamos viviendo",
  "Momentos Brillantes": "Carlos despistado va siempre perdiendo su reloj Carmen bajita ríe aún más cada vez que él dice adiós Sonrisa y sol, brillando sin razón, momentos buenos siempre en el corazón. En el parque se encuentran sin plan Risas y juegos siempre sin cesar Carlos olvida la hora no importa Con Carmen es magia, el tiempo no corta Sonrisa y sol, brillando sin razón momentos buenos siempre",
  "Electro TIC": "La la la, y cuándo hacia, La la la la, la etiqueta La la la la, a parbejir La la la la, el queta La la la la, cuándo hacia La la la la. La etiqueta, la etiqueta SoporteTIC ¡Buenos días!",
  "Ritmo SoporteTIC": "Soporte TIC buenos dias, con ritmo y energia. Vamos a disfrutar. La etiqueta de la etiqueta no hay problema aquí, baila con todo el ritmo siente el beat no hay límite. soporte TIC buenos días con el beat que te guía, vamos a volar. Sin descanso a celebrar, mucho mucho mas, la etiqueta de la etiqueta, sin parar aquí va va baila con todo el ritmo siente el beat sin limo",
  "SoporteTIC Unidos": "Joaquín en la llamada Antonio está cerca Creek es la siguiente Sergio está aquí Pate Carlos teclea soluciones sin parar Carmen en los datos listos para arreglar para arreglar. ¡Buenos días! Soportetik Juntos hacemos el clic. ¡Nate!",
  "Ana la traidora": "Ana, siempre tarde y sin razón, nos deja afilar cada día sin compasión, eres traidora sin lealtad. Tus promesas pura falsedad. Nos duele ver que no te importa, Sabemos bien que solos estabas y tal, Anestes en el que habrás delitos y el sol después será Nuestras voces llaman justicia, entre sombras tu ausencia brilla pero hoy ya no más tomamos el control Ana ya no caeremos en tu juego sin moral.",
  "Hasta luego": "Se llamaba Joaquín, Carlos Carmen, Antonio, Quique y Sergio en SoporteTIC. Se lo pasaba genial y todos juntos vivimos cada momento sin fin uuuh adiós adiós volveremos a reír.",
  "Buenos dias SoporteTIC (Joke)": "Cables y bits, pasan por aquí el Soporte TIC resuelven tu gris Joaquin. Antonio Juanquín y Antonio, Kike y Sergio, Carlos y Carmen Siempre listos están Listos Para arreglar la red y el móvem Con un parpadeo listo el chisme Vámonos",
  "Hasta luego amigos(Joke)": "Lo pasaba genial ahí todos juntos vivimos Cada momento sin fin Uoh, adiós, adiós Volveremos a reír Llémonos a la palga Chón, guitarra en mano, Joaquín y Carlos tocaban mientras Carmen y Antonio bailaban sin parar. Y que en el teclado Sergio daba el ritmo, momentos de oro que ahora brillan más 000000 Adiós, adiós Volveremos A reír, ya verás",
  "Buenos dias SoporteTIC": "Cables y bits paso por aquí el soporte resuelven tu gris Joaquin Antonio Juanquín y Antonio, Kike y Sergio, Carlos y Carmen Siempre listos están Listos Para arreglar la red y el móvem Con un parpadeo listo el chisme Vámonos ¡Suscríbete al canal!",
  "Carmen en Caos remix": "Carmen va de lío en lío, nunca acierta, siempre al revés, tropezando en su destino, en su destino riendo si amas no poder carmen siempre enredada no hay remedio torpe y sin Suerte, eres medio tonta",
  "La Torpe Encantadora": "Mira como tropieza la chica y se ríe a carcajaras no encuentra su lugar Tan torpe y graciosa siempre cae es un espectáculo pero me hace llorar de risa porque porque porque Nos reímos así",
  "Risa en Caos": "Al borde del desastre Ríe siempre, aunque el suelo se parte Tropezando, la miro y no me creo Hay belleza en su caos sincero Oh, su risa es un consuelo Cada caída es cielo, no hay forma de dudar!",
  "SoporteTIC unidos (Joke)": "Joaquín en la llamada Antonio está cerca Creek es la siguiente Sergio está aquí Pate Carlos teclea soluciones sin parar Carmen en los datos listos para arreglar para arreglar. ¡Buenos días! Soportetik Juntos hacemos el clic. ¡Nate!"
}
