{
  "ana-la-traidora": "Ana siempre tarde y sin razón,\n nos deja afilar cada día sin compasión,\n eres traidora sin lealtad.\n Tus promesas pura falsedad.\n Nos duele ver que no te importa,\n Sabemos bien que solos estabas y tal,\n Anestes en el que habrás delitos y el sol después será Nuestras voces llaman justicia,\n entre sombras tu ausencia brilla pero hoy ya no más tomamos el control,\n Ana ya no caeremos en tu juego sin moral.\n",
  "arriba-carmen": "No queremos canciones que paren su risa no.\n Y arriba Carmen,\n Carmen Carmen.\n Llevando su sonrisa,\n que nadie le diga Lo loca y hermosa,\n y arriba Carmen AMÉN",
  "buenos-dias-soporte-tic": "Cables y bits,\n pasan por aquí el Soporte TIC resuelven tu gris Joaquin.\n Antonio Juanquín y Antonio,\n Kike y Sergio,\n Carlos y Carmen Siempre listos están Listos Para arreglar la red y el móvem Con un parpadeo listo el chisme Vámonos",
  "carmen-en-caos-remix": "Carmen va de lío en lío,\n nunca acierta,\n siempre al revés,\n tropezando en su destino,\n en su destino riendo si amas no poder carmen siempre enredada no hay remedio torpe y sin Suerte,\n eres medio tonta",
  "disfrutar": "Por resistirlala me atrapó.\n Carmen tan bajita,\n Carlos siempre despistado.\n Los dos hacían un par.\n Buscábamos aventuras entre risas y locuras no había ni una duda no sabíamos cuidar y ella dijo ven con nosotros carlos disfrutemos ya",
  "electro-tic": "La la la,\n y cuándo hacia,\n La la la la,\n la etiqueta La la la la,\n a parbejir La la la la,\n el queta La la la la,\n cuándo hacia La la la la.\n La etiqueta,\n la etiqueta SoporteTIC ¡Buenos días!",
  "fiesta-en-soporte-tic": "En SoporteTIC y risa siempre código y café Carlos y Carmen siempre al 100 Divirtiéndonos sin un por qué Oh,\n la vida es una fiesta las líneas y las pruebas Vertiendo diversión",
  "hasta-luego-amigos": "Se llamaba Joaquín,\n Carlos Carmen,\n Antonio,\n Quique y Sergio en SoporteTIC.\n Se lo pasaba genial y todos juntos vivimos cada momento sin fin uuuh adiós adiós volveremos a reír.\n",
  "la-torpe-encantadora": "Mira como tropieza la chica y se ríe a carcajaras no encuentra su lugar Tan torpe y graciosa siempre cae es un espectáculo pero me hace llorar de risa porque porque porque Nos reímos así",
  "momentos-brillantes": "Carlos despistado va siempre perdiendo su reloj Carmen bajita ríe aún más cada vez que él dice adiós Sonrisa y sol,\n brillando sin razón,\n momentos buenos siempre en el corazón.\n En el parque se encuentran sin plan Risas y juegos siempre sin cesar Carlos olvida la hora no importa Con Carmen es magia,\n el tiempo no corta Sonrisa y sol,\n brillando sin razón momentos buenos siempre",
  "nuevos-comienzos": "Como un código que encuentra su camino En la vida construimos Nuestros destinos así También vamos superando desafíos con cada paso vamos buscando alivios y su aporte bueno días nuevos comienzos y sigamos viviendo",
  "risa-en-caos": "Al borde del desastre Ríe siempre,\n aunque el suelo se parte Tropezando,\n la miro y no me creo Hay belleza en su caos sincero Oh,\n su risa es un consuelo Cada caída es cielo,\n no hay forma de dudar!",
  "ritmo-soporte-tic": "Soporte TIC buenos dias,\n con ritmo y energia.\n Vamos a disfrutar.\n La etiqueta de la etiqueta no hay problema aquí,\n baila con todo el ritmo siente el beat no hay límite.\n soporte TIC buenos días con el beat que te guía,\n vamos a volar.\n Sin descanso a celebrar,\n mucho mucho mas,\n la etiqueta de la etiqueta,\n sin parar aquí va va baila con todo el ritmo siente el beat sin limo",
  "soporte-tic-unidos": "Joaquín en la llamada Antonio está cerca Creek es la siguiente Sergio está aquí Pate Carlos teclea soluciones sin parar Carmen en los datos listos para arreglar para arreglar.\n ¡Buenos días! Soportetik Juntos hacemos el clic.\n ¡Nate!",
  "soporte-tic-unidos-2": "Sí como es que es valiente celebrar el primer Spacewalk con una equipo femenina,\n creo que muchos de nosotros estamos esperando a que sea normal.\n Y creo que si significa algo,\n es honorar a las mujeres que vinieron antes de nosotros,\n que eran escultivas y cualificadas y no tuvieron las mismas oportunidades que tenemos hoy.\n"
}
