{
  "Disfrutar": "Por resistirlala me atrapó. Carmen tan bajita, Carlos siempre despistado. Los dos hacían un par. Buscábamos aventuras entre risas y locuras no había ni una duda no sabíamos cuidar y ella dijo ven con nosotros carlos disfrutemos ya",
  "Fiesta en soporte TIC": "En SoporteTIC y risa siempre código y café Carlos y Carmen siempre al 100 Divirtiéndonos sin un por qué Oh, la vida es una fiesta las líneas y las pruebas Vertiendo diversión ¡Suscríbete al canal!",
  "Arriba Carmen": "No queremos canciones que paren su risa no. Y arriba Carmen, Carmen Carmen. Llevando su sonrisa, que nadie le diga Lo loca y hermosa, y arriba Carmen AMÉN",
  "Nasa Arriba": "Sí, como es que es valiente celebrar el primer Spacewalk con una equipo femenina, creo que muchos de nosotros estamos esperando a que sea normal. Y creo que si significa algo, es honorar a las mujeres que vinieron antes de nosotros, que eran escultivas y cualificadas y no tuvieron las mismas oportunidades que tenemos hoy.",
  "Nuevos Comienzos": "Como un código que encuentra su camino En la vida construimos Nuestros destinos así También vamos superando desafíos con cada paso vamos buscando alivios y su aporte bueno días nuevos comienzos y sigamos viviendo",
  "Momentos Brillantes": "Carlos despistado va siempre perdiendo su reloj Carmen bajita ríe aún más cada vez que él dice adiós Sonrisa y sol, brillando sin razón, momentos buenos siempre en el corazón. En el parque se encuentran sin plan Risas y juegos siempre sin cesar Carlos olvida la hora no importa Con Carmen es magia, el tiempo no corta Sonrisa y sol, brillando sin razón momentos buenos siempre",
  "Electro TIC": "La la la, y cuándo hacia, La la la la, la etiqueta La la la la, a parbejir La la la la, el queta La la la la, cuándo hacia La la la la. La etiqueta, la etiqueta SoporteTIC ¡Buenos días!",
  "Ritmo SoporteTIC": "Soporte TIC buenos dias, con ritmo y energia. Vamos a disfrutar. La etiqueta de la etiqueta no hay problema aquí, baila con todo el ritmo siente el beat no hay límite. soporte TIC buenos días con el beat que te guía, vamos a volar. Sin descanso a celebrar, mucho mucho mas, la etiqueta de la etiqueta, sin parar aquí va va baila con todo el ritmo siente el beat sin limo"
}